<?php
$this->title = 'Компанія';
?>
<!-- Company hero -->
<section class="company-hero">
    <div class="container">
        <div class="company-hero__title">
            <h1><?= $this->title; ?></h1>
        </div>
    </div>
</section>

<!-- About -->
<section class="about">
    <div class="container">
        <div class="about__content">
            <p>Компания Comfort Heat — современный европейский производитель электрического нагревательного кабеля, матов и терморегуляторов для долговечных, надежных и эффективных систем кабельного обогрева таких, как:</p>
            <ul>
                <li><img src="/public/image/check.svg" alt="check">Теплый пол</li>
                <li><img src="/public/image/check.svg" alt="check">Полное отопление помещений</li>
                <li><img src="/public/image/check.svg" alt="check">Защита от льда</li>
                <li><img src="/public/image/check.svg" alt="check">Защита труб от замерзания</li>
                <li><img src="/public/image/check.svg" alt="check">Снеготаяние</li>
                <li><img src="/public/image/check.svg" alt="check">Технологический подогрев резервуаров</li>
                <li><img src="/public/image/check.svg" alt="check">Промышленный обогрев</li>
            </ul>
        </div>
        <div class="about__wrapper">
            <div class="about__left">
                <img src="/public/image/logo.svg" alt="logo">
                <img src="/public/image/25.svg" alt="25">
            </div>
            <div class="about__right">
                <p>Компания имеет несколько офисов в Европе. Восточно - европейский, к которому относится Украина, расположенный в г.Вильнюс (Литва). Имея собственную технологическую лабораторию, Comfort Heat самостоятельно разрабатывает, тестирует и внедряет инновационные решения при производстве нагревательных кабелей и матов, кабелей для систем снеготаяния и специальных установок. Производство расположено на двух заводах в Германии, где находятся технологические линии, которые производят продукцию ТМ Comfort Heat. Термостаты имеют исключительно европейское происхождение и изготавливаются на датском предприятии OJ Electronics.
                    Саморегулирующийся кабель и специальные термостаты производятся на сверхмощному производстве в Англии, на заводе Heat Trace.
                    Сегодня Comfort Heat имеет 24 - летний опыт в производстве кабельных систем обогрева. Продукция сертифицирована по стандартам качества ISO 9001 и ISO 14001.
                    В 2013 году в производстве была внедрена система LEAN (бережливое производство), которая впервые в мире была применена в компании Toyota. LEAN — современная система управления производством и контроля качества в мире.
                    Comfort Heat активно развивает сотрудничество на европейском и скандинавском рынках. Представительства и дистрибьюторские компании расположены в 27 странах Европы и Азии.</p>
            </div>
        </div>
    </div>
</section>